{
    "quotes": {
        "Walt Disney": "The Best Way To Get Started Is To Quit Talking And Begin Doing.",
        "Winston Churchill": "The Pessimist Sees Difficulty In Every Opportunity. The Optimist Sees Opportunity In Every Difficulty.",
        "Will Rogers": "Don’t Let Yesterday Take Up Too Much Of Today.",
        "Unknown": "You Learn More From Failure Than From Success. Don’t Let It Stop You. Failure Builds Character.",
        "Vince Lombardi": "It’s Not Whether You Get Knocked Down, It’s Whether You Get Up.",
        "Rob Siltanen": "People Who Are Crazy Enough To Think They Can Change The World, Are The Ones Who Do.",
        "Og Mandino": "Failure Will Never Overtake Me If My Determination To Succeed Is Strong Enough.",
        "Maya Angelou": "We May Encounter Many Defeats But We Must Not Be Defeated.",
        "Johann Wolfgang Von Goethe": "Knowing Is Not Enough; We Must Apply. Wishing Is Not Enough; We Must Do.",
        "Dr. Henry Link": "We Generate Fears While We Sit. We Overcome Them By Action.",
        "Henry Ford": "Whether You Think You Can Or Think You Can’t, You’re Right.",
        "Helen Keller": "Security Is Mostly A Superstition. Life Is Either A Daring Adventure Or Nothing.",
        "Hasidic Proverb": "The Man Who Has Confidence In Himself Gains The Confidence Of Others.",
        "Franklin D. Roosevelt": "The Only Limit To Our Realization Of Tomorrow Will Be Our Doubts Of Today.",
        "Albert Einstein": "Creativity Is Intelligence Having Fun.",
        "Theodore Roosevelt": "Do What You Can With All You Have, Wherever You Are.",
        "C.S. Lewis": "You Are Never Too Old To Set Another Goal Or To Dream A New Dream.",
        "Confucius": "To See What Is Right And Not Do It Is A Lack Of Courage.",
        "Jack Canfield": "For Every Reason It’s Not Possible, There Are Hundreds Of People Who Have Faced The Same Circumstances And Succeeded.",
        "John Wooden": "Things Work Out Best For Those Who Make The Best Of How Things Work Out.",
        "Robert H. Schuller": "Today’s Accomplishments Were Yesterday’s Impossibilities.",
        "Steve Jobs": "The Only Way To Do Great Work Is To Love What You Do. If You Haven’t Found It Yet, Keep Looking. Don’t Settle."
    },
    "truths": [
        "When was the last time you lied?",
        "When was the last time you cried?",
        "What's your biggest fear?",
        "What's something you're glad your mum doesn't know about you?",
        "What's the worst thing you've ever done?",
        "What's a secret you've never told anyone?",
        "Do you have a hidden talent?",
        "Who was your first \"celebrity crush\"?",
        "Have you ever cheated in an exam?",
        "Have you ever broken the law?",
        "What's the most embarrassing thing you've ever done?",
        "What's your biggest insecurity?",
        "What's the biggest mistake you've ever made?",
        "What's the most disgusting thing you've ever done?",
        "Who would you like to kiss in this room?",
        "What's the worst thing anyone's ever done to you?",
        "Have you ever had a run in with the law?",
        "What's your worst habit?",
        "What's the worst thing you've ever said to anyone?",
        "What's the strangest dream you've had?",
        "Have you ever been caught doing something you shouldn't have?",
        "What's your biggest regret?",
        "What's the biggest misconception about you?",
        "What's the most trouble you've been in?",
        "If you could be invisible, what is the first thing you would do?",
        "What are the top three things you look for in a boyfriend/girlfriend?",
        "What is a secret you kept from your parents?",
        "What is the most embarrassing music you listen to?",
        "What is one thing you wish you could change about yourself?",
        "Who is your secret crush?",
        "Who is the last person you creeped on social media?",
        "When was the last time you wet the bed?",
        "If a genie granted you three wishes, what would you ask for?",
        "What is your biggest regret?",
        "What is the most food you've ever eaten in a single sitting?",
        "Which person here would survive a zombie apocalypse and which would be the first to go?",
        "What's the longest you've ever slept?",
        "Read the last thing you sent your best friend out loud.",
        "What's your biggest pet peeve?",
        "What five things would you bring to a desert island?",
        "What animal do you think you most look like?",
        "How many selfies do you take a day?",
        "What is one thing you would stand in line for an hour for?",
        "What's the longest time you've ever gone without showering?",
        "What was your favorite childhood show?",
        "If you could be a fictional character for a day, who would you choose?",
        "What's one silly thing you can't live without?",
        "What is the weirdest trend you've ever participated in?",
        "If you could only listen to one song for the rest of your life, what would you choose?",
        "What person do you text the most?",
        "If you could only eat one thing for the rest of your life, what would you choose?",
        "What's the worst physical pain you've ever experienced?",
        "Which person here knows you the best?",
        "What's the weirdest thing you've ever eaten?",
        "What's the strangest dream you've ever had?",
        "What is your worst habit?",
        "If you had absolutely to, who would you choose in this server to be your boyfriend/girlfriend?",
        "What’s one thing you’d do if you knew there no consequences?",
        "Name someone you’ve pretended to like but actually couldn’t stand.",
        "What’s your most bizarre nickname?",
        "What’s the craziest thing you’ve done on public transportation?",
        "What’s the meanest thing you’ve ever said to someone else?",
        "Who are you most jealous of?"
    ], 
    "dares": [
    	"Call a friend, pretend it's their birthday, and sing them Happy Birthday to You, and share your screen the whole time.",
		"Name a famous person that looks like each player.",
		"Show everyone your best dance moves.",
		"Let the group decide your nickname in this server for the next week.",
		"Let the group decide your status for three days.",
		"Lick a bar of soap.",
		"Eat a teaspoon of mustard.",
		"In the next ten minutes, find a way to scare another player and make it a surprise.",
		"Lay on the floor and act like a sizzling piece of bacon.",
		"Bark like a dog.",
		"Empty a glass of cold water onto your head.",
		"Play air guitar for one minute.",
		"Demonstrate how you style your hair in the mirror (without actually using the mirror).",
		"Repeat everything the last player says until your next turn.",
		"Draw your favorite movie and have the other person guess it (Pictionary-style).",
		"Put five ice cubes in your mouth without chewing them, and wait for them to melt.",
		"Do a plank for a full minute.",
		"Dump out your purse, backpack, or pockets and do a show and tell of what's inside."

    ]
}